[
  "templater-obsidian",
  "calendar",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "notes-refresher",
  "obsidian-spaced-repetition",
  "copilot",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-git"
]